export const Data = [
  {
    name: 'Ozark',
    type: 'TV_SERIAL',
    image: './images/series/EgDZp7sVoAAx5Mn1.jpg',
    text: `Американський кримінально-драматичний вебсеріал про звичайну американську сім’ю, що втрапляє у світ зброї, відмивання грошей та інших атрибутів криміналу.`,
    subText: `А щоб пірнути у атмосферу Міссурі та відчути власну присутність на озері Озарк — дивіться серіал на телевізорах Sony з системою звуку, що занурює.`
  },
  {
    name: 'Snowpiercer',
    type: 'TV_SERIAL',
    image: './images/series/Snowpiercer.jpg',
    text: `Постапокаліптичний серіал з оскароносною Дженніфер Коннеллі, що отримала популярність ще в «Темному Лицарі», «Іграх розуму» та «Реквіємі за мрією».`,
    subText: `А краще за все ландшафти засніженної постапокаліптичної Землі видно на дісплеях телевізорів Sony — новітній процесор X1 відмалює кожну сніжинку та відтінок снігу.`
  },
  {
    name: 'Паперовий будинок',
    type: 'TV_SERIAL',
    image: './images/series/Money-Heist-Berlin-Professor-Tokyo1.jpg',
    text: `Іспанський серіал про пограбування, що отримав премію «Еммі» як кращий драматичний серіал у 2018 році. Чотири сезони, що можна проковтнути за вікенд.`,
    subText: `А спостерігати за тим, як команда генія та крадіїв друкує гроші у захопленому Королевському дворі Іспанії краще з екранів телевізорів Sony.`
  },
  {
    name: 'Королівський гамбіт',
    type: 'TV_SERIAL',
    image: './images/series/AAAABcL2iWNIx4vi4cc0PT0PTlMcuXiOrJcg0UujHyeug-6AETl6AmELWTiRI0nzrJ4MyTI-mPSFzuSnLTH63iJyJxMIVp5M-1600x9001.jpg',
    text: `Той самий серіал, що підняв продажі шахів у чотири рази до рекордного за дев’ять років рівню! А головну роль у ньому зіграла Аня Тейлор-Джой, що також відома за фільмами «Скло», «Спліт», «Емма» та серіалом «Гострі картузи»`,
    subText: `Пірнути у атмосферу школи шахів реальніше з телевізорами Sony — системи звуку та зображення виводят ефект присутності на новий рівень.`
  },
  {
    name: 'Дивні дива',
    type: 'TV_SERIAL',
    image: './images/series/Stranger-Things-2-review-image.jpg',
    text: `Серіал про підлітків, що тримає біля екранів навіть найстарших поціновувачів. Містечко Хокінс, потойбічні сили і, звичайно, злі організації, що проводять небезпечні дослідження.`,
    subText: `Розглянути кожен краєвид та спецеффект можна на екранах телевізорів Sony — їх TRILUMINOS дисплеї гарантують чітке та яскраве зображення.`
  },
  {
    name: 'Ретчед',
    type: 'TV_SERIAL',
    image: './images/series/2-Ratched-vogue-270820-credit-Netflix.jpg',
    text: `Кен Кізі написав «Над гніздом зозулі» ще у 1962 році, а по роману все ще знімають кіно та серіали. Цей — з Сарою Полсон у головній ролі та атмосферністю, у яку складно повірити.`,
    subText: `А якщо ви не хочете перейматися за кращий звук та зображення — дивіться серіал з екранів телевізорів Sony — з чіткою картинкою та багатовимірним звуком.`
  },
  {
    name: 'Кінь БоДжек',
    type: 'TV_SERIAL',
    image: './images/series/maxresdefault-1.jpg',
    text: `Трагікомедійна історія коня БоДжека, що у минулому був надуспішною поп-зіркою. Той самий серіал, шмати якого ви будете відправляти друзям зі словами «жиза».`,
    subText: `І якщо вже такий гідний серіал — то чому б не на 4К екрані з крутим контрастом? За це відповідають телевізори Sony.`
  },
  {
    name: 'Бріджертони',
    type: 'TV_SERIAL',
    image: './images/series/bridgerton.jpg',
    text: `Новий проєкт Netflix, що розповідає історію сім’ї Бріджертонів за часів епохи Регентства в Англії.`,
    subText: `А зручно дивитися серіали на Netflix можна завдяки розумному Android TV, що в телевізорах Sony.`
  },
  {
    name: 'Моторошні пригоди Сабріни',
    type: 'TV_SERIAL',
    image: './images/series/120181110141755.jpg',
    text: `Серіал про маленьку відьму, що базується на одноіменній комікс-серії від Archie Horror. Нещодавно вийшов четвертий сезон серіалу.`,
    subText: `Роздивлятися химерні світи краще з реалістичним зображенням від телевізорів Sony. Кілька кліків — і ви вже дивитесь «Сабріну».`
  },
  {
    name: 'Шпигун',
    type: 'TV_SERIAL',
    image: './images/series/37202504.jpg',
    text: `Уявіть, як єгиптянин, народжений в сім’ї сірійців, стає секретним агентом Ізраїлю, під прикриттям їде в Сирію і стає там полковником служби безпенки Сирії та третім кандидатом на пост президент. Це — реальна історія та знятий по ній серіал «Шпигун».`,
    subText: `Вмикайте телевізори Sony та мандруйте з Сашою Барон Коеном у головній ролі шляхом шпигуна, адже реалістичні зображення та звук дозволяють це.`
  },
  {
    name: 'Емілі в Парижі',
    type: 'TV_SERIAL',
    image: './images/series/1602570686161285.jpg',
    text: `Американський комедійно-драматичний серіал про молоду американку Емілі, що переїздить в Париж, працює в digital-агенції та веде власний Інстаграм-блог.`,
    subText: `Францію у 4K краще дивитися на телевізорах від Sony — з контрастністю та насиченістю кольорів.`
  },
  {
    name: 'Блиск',
    type: 'TV_SERIAL',
    image: './images/series/2d4d9d2b-ebda-4a61-b616-acec4bca2820.jpg',
    text: `Жіночий реслінг з камео справжніх зірок. Архівні кадри містять навіть ролики з Халком Хоганом.`,
    subText: `Відчути дух реслінгу можна завдяки об’ємному звуку та реалістичному зображенні телевізорів Sony, що переносять глядача на самісенький ринг.`
  },
  {
    name: 'Відіграти назад',
    type: 'TV_SERIAL',
    image: './images/series/20678-the-undoing_1280x720.jpg',
    text: `У 2020 році також вийшов серіал з Ніколь Кідман та Г’ю Грантом. В ньому головна героїня, успішний психоаналітик, неочікувано усвідомлює, що її чоловік, вірогідно, причетний до вбивства.`,
    subText: `Телевізори Sony з Android TV — зручні у керування та чудово підходять для перегляду фільмів та серіалів будь-яких платформ.`
  },
  {
    name: 'Відіграти назад',
    type: 'TV_SERIAL',
    image: './images/series/20678-the-undoing_1280x720.jpg',
    text: `У 2020 році також вийшов серіал з Ніколь Кідман та Г’ю Грантом. В ньому головна героїня, успішний психоаналітик, неочікувано усвідомлює, що її чоловік, вірогідно, причетний до вбивства.`,
    subText: `Телевізори Sony з Android TV — зручні у керування та чудово підходять для перегляду фільмів та серіалів будь-яких платформ.`
  },
  {
    name: 'Мандалорець',
    type: 'TV_SERIAL',
    image: './images/series/image.jpg',
    text: `Частина кіновсесвіту «Зоряних війн» з Грогу — маленькою істотою на ім’я Грогу тієї ж раси, що і магістр Йода з оригінальної серії.`,
    subText: `За космічними мандрами Педро Паскаля, що виконав головну роль, краще спостерігати з 4K екранів Sony. Телевізори Sony враховують особливості людського зору та забезпечують ефект присутності.`
  },
  {
    name: 'Академія Амбрелла',
    type: 'TV_SERIAL',
    image: './images/series/the-umbrella-academy-poster.jpg',
    text: `Як щодо супергеройського серіалу, але без DC та Marvel? «Академія Амбрелла» розповідає історію цілої сім’ї супергероїв, що намагаються розкрити таємницю смерті їх батька.`,
    subText: `А щоб не упустити жодного супергеройського «муву» — вмикай телевізор Sony та спостерігай з чітким зображенням та багатовимірним звуком.`
  },
  {
    name: 'Люпін',
    type: 'TV_SERIAL',
    image: './images/series/upload-02-pic4_zoom-1500x1500-87752.jpg',
    text: `Французський актор Омар Сі, що найбільш відомий за фильмом «1+1», отримав головну роль в серіалі «Люпін» — про гідного розбійника та крадія.`,
    subText: `Пограбування Лувру у 4K можна подивитися на телевізорах від Sony — без шуму, зі збільшенною детальзіцією та ефектом присутності.`
  },
  {
    name: 'Друзі',
    type: 'TV_SERIAL',
    image: './images/series/755823570765348.jpg',
    text: `Ви потрапили на класику. Запасайтеся кавою та проводьте час разом з героями в їх улюбленій кав’ярні.`,
    subText: `А якщо хочете подивитися «Друзі» в 4K — вмикайте телевізор Sony, що завдяки потужному процесору самостійно покращить якість зображення.`
  },
  {
    name: 'Загублені у космосі',
    type: 'TV_SERIAL',
    image: './images/series/maxresdefault2.jpg',
    text: `«Загублені у космосі» — це ремейк однойменного серіалу 1965 року про пригоди сім’ї колоністів, чий космічний корабель збився з курсу. `,
    subText: `Космічні простори рекомендуємо споглядати з вимкнутим світлом у кімнаті та телевізорами Sony — завдяки їх технологіям видовище стане ще більш реалістичним.`
  },
  {
    name: 'Ти',
    type: 'TV_SERIAL',
    image: './images/series/you.jpg',
    text: `«Ти» може здатися простим драматичним серіалом, але це не так. Його незвично доповнює трилер, у якому головний герой виявляється зовсім не таким, як на перших кадрах.`,
    subText: `Серіали та кіно зручно дивитися на телевізорах Sony — з підтримкою AndroidTV, простим керуванням та розумними системами зображення та звуку.`
  },
  {
    name: 'Зоряні війни',
    type: 'MOVIE',
    image: './images/films/sw.jpg',
    text: `Слова тут зайві. Чуі, R2-D2, С-3PO та зоряні мандрівники чекають по той бік екрану.`,
    subText: `А телевізори Sony самі покращать контент до 4K завдяки функції 4K X-Reality™ PRO. Жоден світловий меч не залишиться піксельним.`
  },
  {
    name: 'Атлантида',
    type: 'MOVIE',
    image: './images/films/EYa6TWcLG7BFVxleX9lAKg.jpg',
    text: `Український фільм Валентина Васяновича, головні ролі в якому зіграли непрофесійні актори — ветерани АТО, волонтери, солдати ЗСУ. Про життя Донбасу у 2025 році після майбутньої перемоги України.`,
    subText: `Ще краще уявити 2025 рік та посилити відчуття присутності можна з телевізорами Sony — завдяки об’ємному звуку та яскравим насиченим кольорам. `
  },
  {
    name: 'Диво-жінка 1984',
    type: 'MOVIE',
    image: './images/films/444046.jpg',
    text: `Один з небагатьох фільмів, що випустили у кінопрокат у 2020 році. Для тих, хто засумував за Галь Гадот та DC Comics. `,
    subText: `Ну і як дивитися фільми класичних кіностудій з бюджетом в $200 млн, як не на телевізорах Sony. З TRILUMINOS дисплеями ви не пропустите жодного доллара, вкладенного у спецеффекти.`
  },
  {
    name: 'Соціальна дилема',
    type: 'MOVIE',
    image: './images/films/49617102-1228368.jpg',
    text: `Документальний фільм Netflix, де колишні топ-менеджери технологічних компаній спочатку хваляться своїми досягненнями, а потім розповідають, як дійшли до того, що створили саме зло. `,
    subText: `А за якісне зображення відповідають телевізори Sony. З об’ємним звуком та чіткою картинкою.`
  },
  {
    name: 'Ірландець',
    type: 'MOVIE',
    image: './images/films/irl.jpg',
    text: `Три з половиною години справжнього кіно від Мартина Скорсезе. Та ще й в ролях — Роберт Де Ніро та Аль Пачіно.`,
    subText: `Запасайтеся смачним та насолоджуйтеся фільмом на екранах телевізорів Sony — технології звуку та зображення занурять вас у атмосферу 1950-х.`
  },
  {
    name: 'Північне небо',
    type: 'MOVIE',
    image: './images/films/https___cdn.cnn.jpg',
    text: `Джордж Клуні виступив одночасно режисером та виконавцем головної ролі у фільмі про людство, що евакуюється з Землі, що помирає.`,
    subText: `Кадри з постапокаліптичною Землею краще всього дивитися на дісплеях TRILUMINOS на телевізорах Sony — з реалістичною картинкою та об’ємним звуком.`
  },
  {
    name: 'Борат 2',
    type: 'MOVIE',
    image: './images/films/borat2.jpg',
    text: `Продовження комедійного фільму Саши Барон Коена. Фільм, як і його PR-кампанія, сильно відсилають до політичної ситуації у США.`,
    subText: `Дивитися фільми зручно на телевізорах Sony — з керуванням з Android TV та чітким зображенням.`
  },
  {
    name: 'Король',
    type: 'MOVIE',
    image: './images/films/Korol-2.jpg',
    text: `Не треба багато слів — Роберт Паттінсон, Джоел Еджертон та Тімоті Шаламе в одній стрічці. Ще й дочка Джоні Депа — Лілі-Роуз Депп у ролі французської принцеси.`,
    subText: `А спостерігати за подіями з королем Генріхом V краще з 4K екранів телевізорів Sony. `
  },
  {
    name: 'Неограновані коштовності',
    type: 'MOVIE',
    image: './images/films/uncut-gems-301219-02.jpg',
    text: `Фільм від братів Сефді про торгівця прикрасами Говарда, що занадто полюбляє азартні ігри та «позичає, щоб перепозичити». Поціновувачам «Великого кушу» Річі точно сподобається.`,
    subText: `Камео The Weeknd просто зобов’язує дивитися фільм з якісним звуком. А за це та чітку картинку відповідають телевізори Sony.`
  },
  {
    name: 'Рокетмен',
    type: 'MOVIE',
    image: './images/films/1599993990_15-p-roketmen-film-79.jpg',
    text: `Кінобіографія Елтона Джона від самого початку до вершин творчості музиканта. У фільмі піднімають такі факти його життя як гомосексуальність та боротьба з залежністю.`,
    subText: `Дивитися таке кіно і без крутого багатовимірного звуку — це прикра помилка. Тому обирайте телевізори Sony з чітким та високоякісним звуком і насолоджуйтеся Елтоном. `
  },
  {
    name: 'Неймовірна історія острова Роз',
    type: 'MOVIE',
    image: './images/films/105392.jpg',
    text: `Свіжа комедійна драма італійського виробництва, базована на реальній історії про острів Республіку острова Троянд, що побудували у червні 1968-го. Менш ніж за 60 днів його окупувала і зрештою зруйнувала італійська поліція.`,
    subText: `Чарівну та сумну історію можна дивитися на телевізорах Sony — зі зручним керуванням, контрастним зображенням та багатовимірним звуком!`
  },
  {
    name: 'Диявол назавжди',
    type: 'MOVIE',
    image: './images/films/w1500_44465114.jpg',
    text: `Американський психологічний триллер за мотивом роману Дональда Поллока з Паттінсоном, Холландом та Скарсгардом. Лише від трейлеру вже стає моторошно. `,
    subText: `Подивитися фільм можна на Netflix. А супершвидкий Netflix — на телевізорах Sony з Android TV. Ще й зображення у 4K та з об’ємним чітким звуком.`
  },
  {
    name: 'Аполлон-11',
    type: 'MOVIE',
    image: './images/films/DCF39F44-A0FA-4928-BB36-8C2FC69F768B_w1200_r1.jpg',
    text: `Документальний фільм про той самий перший та єдиний політ людини на Місяць. В роботі від Netflix є ексклюзивні кадри та інтерв’ю, що більше розкривають події.`,
    subText: `Дивитися за стартом та прилуненням американських астронавтів краще з екранів телевізорів Sony — їх технології автоматично покращать якість навіть архівних футажів.`
  },
  {
    name: 'Тенет',
    type: 'MOVIE',
    image: './images/films/tenet.jpg',
    text: `Покажіть нам людину, хто скаже, що передивлятися «Тенет» — марно. Тим більш, що там є «українські» поліцейські!`,
    subText: `Відмотати назад або вперед завжди можна на телевізорах від Sony. Керувати Android TV — одне задоволення.`
  },
  {
    name: 'Маленькі жінки',
    type: 'MOVIE',
    image: './images/films/am_cartaz.jpg',
    text: `Ґрета Ґервіґ зібрала зірковий склад і розповіла про проблеми дівчин за часів Громадьскої війни у США. Двогодинна драма зібрала і «Оскар», і BAFTA.`,
    subText: `Кіно отримало нагороду за кращий дизайн костюмів, тому його необхідно дивитися на чітких, контрастних екранах. Такі, наприклад, є у Sony!`
  },
  {
    name: 'Платформа',
    type: 'MOVIE',
    image: './images/films/platform.jpg',
    text: `Науково-фантастичний фільм з обов’язковим віковим обмеженням. Фільм, після якого гуглять «Платформа сенс». Фільм, що отримав нагороду у Торонто в секції «Midnight Madness» («Північне безумство»).`,
    subText: `Атмосферу присутності в антиутопії гарантують екран та звукова система телевізорів Sony.`
  },
  {
    name: 'Форд проти Ферарі',
    type: 'MOVIE',
    image: './images/films/maxresdefault(8).jpg',
    text: `Це історія не тільки про протистояння двух виробників автомобілів, але й власна історія Кена Майлза — британського гонщика, що виступав в автоспорті США. За плечима фільму — два «Оскара» і BAFTA.`,
    subText: `Телевізори Sony та їх дисплеї TRILUMINOS зроблять фільм реальністю, що розвертається прямо перед вами.`
  },
  {
    name: 'Воно',
    type: 'MOVIE',
    image: './images/films/this.jpg',
    text: `Насолодитися Пеннівайзом по мотивам роботи Стівена Кінга — це вже майже як перегляд «Гаррі Поттера» у новорічний сезон.`,
    subText: `Якщо хочете зловити мурахи від перегляду — вмикайте телевізор Sony з багатовимірним звуком та реалістичним зображенням. `
  },
  {
    name: '1917',
    type: 'MOVIE',
    image: './images/films/93bf212a7c-2_1390x600.jpg',
    text: `Нелегкий для перегляду фільм про війну, що увійшов у 100 кращих фільмів за версією iMDb. Багаточисленні нагороди та Сем Мендес на режисерському кріслі.`,
    subText: `Навіть такі, здавалося, фільми суто під кінотеатр, можна дивитися удома. Наприклад, з 4K телевізорами Sony, що враховують особливості людського зору та слуху, аби забезпечити ефект присутності.`
  },
  {
    name: 'Втеча з Преторії',
    type: 'MOVIE',
    image: './images/films/5e5692df897df.jpg',
    text: `Фільм базується на реальній історії двох активістів, що борються з апартеїдом в ПАР. Можливо, саме цей фільм розкриє для вас Редкліффа з іншої сторон.`,
    subText: `Телевізори Sony не допоможуть втекти з Преторії, але точно перетворять будь-який звук на об’ємний, щоб ви почули шепіт втікачів у тиші.`
  },
  {
    name: 'Відьми',
    type: 'MOVIE',
    image: './images/films/witches-afisha.jpg',
    text: `Фентезійна комедія для тих, хто хоче помріяти. Енн Гетевей зіграла у фільми Архі-Відьму. `,
    subText: `Казковим подіям на екрані — казкове зображення та звук! А це можливо з телевізорами від Sony — завдяки чарам технологій, що у них впроваджені. `
  },
  {
    name: 'Енола Холмс',
    type: 'MOVIE',
    image: './images/films/holmes.jpg',
    text: `Цікавий підхід до вивчення сім’ї Холмс — розповідь про сестру Шерлока Енолу. Головну роль зіграла Міллі Боббі Браун, а роль матері Холмс — Гелена Бонем Картер.`,
    subText: `123 хвилини детективу краще дивитися на Netflix. Це зручно з керуванням телевізорами Sony з Android TV.`
  },
  {
    name: 'Випускний',
    type: 'MOVIE',
    image: './images/films/vp.jpg',
    text: `Меріл Стріп на екрані — це завжди свято. А якщо додати сюди Джеймса Кордена, Ніколь Кідман та заправити музикальним комедійним фільмом Раяна Мерфі — можна вмикати замість «Блакитного вогника».`,
    subText: `Якщо фільм музикальний — то й система звуку повинна бути не проста. Тому радимо використовувати телевізори Sony з багатовимірним звуком та динаміком X-Balanced Speaker.`
  },
  {
    name: 'Опівнічні одкровення',
    type: 'SHOW',
    image: './images/shows/TheMidnightGospel_Season1_Episode2_00_10_14_21.jpg',
    text: `Уявіть, як комік Дункан Трасселл записує підкасти з акторами, співаками і навіть людьми, яким помилково виносили смертельний вирок. А потім ці подкасти супроводжує психоделічним віжуалом.`,
    subText: `Досі уявляти — гайда дивитись. А кожен відтінок цього шедевру краще роздивлятися на екранах телевізорів Sony. `
  },
  {
    name: 'Explained',
    type: 'SHOW',
    image: './images/shows/explained-5bd414fdb49b0.jpg',
    text: `Netflix позичив у Vox Media формат коротких (16-18 хвилин) роликів про все на світі, запросив зіркових дикторів і запустив. У шоу розповідають про все від крікету та татуювань до K-Pop та моногамії.`,
    subText: `А дивитися та дізнаватися про нове рекомендуємо з телевізорами Sony — про використані в них технології Netflix може випустити цілий сезон «Explained».`
  },
  {
    name: 'Джиммі Кіммел в прямому ефірі',
    type: 'SHOW',
    image: './images/shows/69667f4f-7320-4388-9c51-dfff7f8611b0-152031_2242.jpg',
    text: `Класичне нічне ток-шоу, створене Джиммі Кіммелом. Його гостями були актори, політики, співаки та спортсмени. Шоу випускають з 2003 року, а кількість епізодів сягнула 2965 штук.`,
    subText: `Дивитися шоу з різних платформ зручніше з Android TV на телевізорах Sony!`
  },
  {
    name: 'Подскат Джо Рогана',
    type: 'SHOW',
    image: './images/shows/Screen-Shot-2020-05-19-at-2.26.jpg',
    text: `Джо Роган пройшов шлях від журналіста та коментатора UFC до стендап-коміка. Тепер він записує власний подкаст з гостями на кшталт Ілона Маска, Майка Тайсона та Ніла Деграсс Тайсона.`,
    subText: `Вмикай телевізор Sony з Android TV і дивись улюблені подкасти без зайвих рухів та заморочок.`
  },
  {
    name: 'Вижити за будь-яку ціну з Беаром Гріллзом',
    type: 'SHOW',
    image: './images/shows/bear-grylls-my-bag_h.jpg',
    text: `Подивитися шоу з Гріллзом — це повернутися назад у дитинство та спостерігати за шаленим мандрівником, проживаючи з ним кожен новий досвід або страх. Хоча, чи знає Гріллз про існування страху?`,
    subText: `А телевізори Sony підвищать якість зображення до 4K та дадуть реалістичну яскраву картинку.`
  },
  {
    name: 'The Grand Tour',
    type: 'SHOW',
    image: './images/shows/1_b3f42_ffddb669f994b7e82cfaf742caa3ddd0_b3f42_resize_1920_0.jpg',
    text: `«The Grand Tour»,  що у минулому звалася «Top Gear», це британська программа про автівки, у яку «залипають» навіть ті, кому автомобілі на цікаві.`,
    subText: `Пригоди Джеремі Кларксона та команди краще дивитися на телевізорах Sony — так ви не пропустите жоден пейзаж та жодну харизматичну посмішку цих дідусів.`
  },
  {
    name: 'Тачка на прокачку',
    type: 'SHOW',
    image: './images/shows/pimp-my-ride.jpg',
    text: `Саме час повернути Екзібіта на ваші екрани! Можливо, це наштовхне вас на тюнінг власного автомобіля?`,
    subText: `Нам здається, якщо б Екзібіт побачив всі ті технології, що зараз використовуються у телевізорах Sony — інтер’єр авто у «Тачка на прокачку» на 95% складався б саме з дисплеїв з маркуванням Sony. `
  },
  {
    name: 'Руйнівники міфів',
    type: 'SHOW',
    image: './images/shows/rujnivnyky-mifiv.jpg',
    text: `Шоу з двома геніями, що тестували все те, що моторошно тестувати вдома. За 13 років зйомок Джеймі та Адам підривали автомобілі, манекени, бетономішалки та все, що потрапляло під руку.`,
    subText: `Такі старі, але круті шоу потрібно дивитися на телевізорах Sony — вони автоматично покращать зображення до 4K та подарують новий досвід знайомої передачі.`
  },
  {
    name: 'Крізь простір і час з Морганом Фріменом',
    type: 'SHOW',
    image: './images/shows/81mCUURT6EL.jpg',
    text: `Американський документальний науково-популярний серіал Discovery з Морганом Фріменом. Там він розповідає про хвилюючі таємниці сучасної науки — від Бога та інопланетян до чорних дір.`,
    subText: `Дивитися серії про космос необхідно з якісним зображенням та звуком. За таке відповідають телевізори Sony та їх технології.`
  },
  {
    name: 'Nuts + Bolts з Tyler, The Creator',
    type: 'SHOW',
    image: './images/shows/https___hypebeast.jpg',
    text: `Володар Греммі Tyler, The Creator дізнається, як працюють цікавлячі його речі — від стоп-моушену та картінгу до кросівок та космосу. Запуск шоу пройшов у 2017 році на Viceland.`,
    subText: `Дивитися за Тайлером та дізнаватися нове про світ краще з телевізорами Sony — з багатовимірним звуком, чіткою картинкою та зручним керуванням з Android TV.`
  },

]